[
    {
        "id": 1,
        "content": "La manière dont tu vois DIEU est le reflet direct de celle dont tu te vois. Si Dieu fait venir surtout de la peur et des reproches à l’esprit, cela signifie qu’il y a trop de peur et de culpabilité en nous. Si nous voyons Dieu plein d’amour et de compassion, c’est ainsi que nous sommes."
    },
    {
        "id": 2,
        "content": "La voie de la vérité est un travail de cœur, pas de la tête. Faites de votre cœur votre principal guide ! Pas votre esprit. Affrontez, défiez et dépassez votre nafs avec votre cœur Connaitre votre ego vous conduira à la connaissance de Dieu."
    },
    {
        "id": 3,
        "content": "Chaque lecteur comprend le Saint Coran à un niveau différent, parallèle à la profondeur de sa compréhension. Il y a quatre niveaux de discernement. Le premier est la signification apparente, et c’est celle dont la majorité des gens se contentent. Ensuite, c’est le batin le niveau intérieur. Le troisième niveau est l’intérieur de l’intérieur. Le quatrième est si profond qu’on ne peut le mettre en mots. Il est donc condamné à rester indescriptible."
    },
    {
        "id": 4,
        "content": "Tu peux étudier Dieu à travers toute chose et toute personne dans l’univers parce que Dieu n’est pas confiné dans une mosquée, une synagogue ou une église. Mais si tu as encore besoin de savoir précisément où Il réside, il n’y a qu’une place ou Le chercher : dans le cœur d’un amoureux sincère."
    },
    {
        "id": 5,
        "content": "L’intellect relie les gens par des nœuds et ne risque rien, mais l’amour dissout tous les enchevêtrements et risque tout. L’intellect est toujours précautionneux et conseille : “ Méfie-toi de trop d’extase ! ” Alors que l’amour dit : “Oh, peu importe ! Plonge!”"
    },
    {
        "id": 6,
        "content": "La plupart des problèmes du monde viennent d’erreurs linguistiques et de simples incompréhensions. Ne prenez jamais les mots dans leur sens premier. Quand vous entrez dans la zone de l’amour, le langage tel que nous le connaissons devient obsolète. Ce qui ne peut être dit avec des mots ne peut être compris qu’à travers le silence."
    },
    {
        "id": 7,
        "content": "L’esseulement et la solitude sont deux choses différentes Quand on est esseulé, il est facile de croire qu’on est sur la bonne voie La solitude est meilleure pour nous, car elle signifie être seul sans se sentir esseulé Mais en fin de compte, le mieux est de trouver une personne, la personne qui sera votre miroir N’oubliez pas que ce n’est que dans le cœur d’une autre personne qu’on peut réellement se trouver et trouver la présence de DIEU en soi."
    },
    {
        "id": 8,
        "content": "Quoi qu’il arrive dans la vie, si troublant que tout te semble, n’entre pas dans les faubourgs du désespoir. Même quand toutes les portes restent fermées, DIEU t’ouvrira une nouvelle voie. Sois reconnaissant ! Il est facile d’être reconnaissant quand tout va bien. Un Soufi est reconnaissant non pas pour ce qu’on lui a donné, mais aussi pour ce qu’on lui a refusé."
    },
    {
        "id": 9,
        "content": "La patience, ce n’est pas endurer passivement. C’est voir assez loin pour avoir confiance en l’aboutissement d’un processus. L’impatience signifie une courte vue, qui ne permet pas d’envisager l’issue. Ceux qui aiment Dieu n’épuisent jamais leur patience, car ils savent qu’il faut du temps pour que le croissant de lune devienne une lune pleine."
    },
    {
        "id": 10,
        "content": "Est, Ouest, Sud, ou Nord, il n’y a pas de différence. Peu importe votre destination assurez-vous seulement de faire de chaque voyage un voyage intérieur. Si vous voyagez intérieurement, vous parcourez le monde entier et au-delà."
    },
    {
        "id": 11,
        "content": " Les sages-femmes savent que lorsqu’il n’y a pas de douleur, la voie ne peut être ouverte pour le bébé et la mère ne peut donner naissance. De même pour qu’un nouveau Soi naisse, les difficultés sont nécessaires. Comme l’argile doit subir une chaleur intense pour durcir, l’amour ne peut être perfectionné que dans la douleur."
    },
    {
        "id": 12,
        "content": " La quête de l’Amour nous change. Tous ceux qui sont partis à la recherche de l’Amour ont muri en chemin. Dès l’instant ou vous commencez à chercher l’Amour, vous commencez à changer intérieurement et extérieurement."
    },
    {
        "id": 13,
        "content": "Il y a plus de faux gourous et de faux maîtres dans ce monde que d’étoiles dans l’univers. Ne confonds pas les gens animés par un désir de pouvoir et égocentrique avec les vrais mentors. Un maître spirituel authentique n’attirera pas l’attention sur lui ou sur elle, et n’attendra de toi ni obéissance absolue ni admiration inconditionnelle, mais t’aidera à apprécier et à admirer ton moi intérieur. Les vrais mentors sont aussi transparents que le verre. Ils laissent la Lumière de Dieu les traverser."
    },
    {
        "id": 14,
        "content": "Ne tente pas de résister aux changements qui s’imposent à toi. Au contraire, laisse la vie continuer en toi. Et ne t’inquiète pas que ta vie soit sens dessus dessous. Comment sais-tu que le sens auquel tu es habitué est meilleur que celui à venir ?"
    },
    {
        "id": 15,
        "content": "Dieu s’occupe d’achever ton travail, intérieurement et extérieurement. Il est entièrement absorbé par toi. Chaque être humain est une œuvre en devenir qui, lentement mais inexorablement, progresse vers la perfection. Chacun de nous est une œuvre d’art incomplète qui s’efforce de s’achever."
    },
    {
        "id": 16,
        "content": " Il est facile d’aimer le Dieu parfait, sans tache et infaillible qu’il est. Il est beaucoup plus difficile d’aimer nos frères humains avec leurs imperfections et leurs défauts. Sans aimer les créations de Dieu on ne peut sincèrement aimer Dieu."
    },
    {
        "id": 17,
        "content": " La seule vraie crasse est celle qui emplit nos cœurs. Les autres se lavent. Il n’y a qu’une chose qu’on ne peut laver à l’eau pure : les taches de la haine et du fanatisme qui contaminent notre âme. On peut tenter de purifier son corps par l’abstinence et le jeune, mais seul l’amour purifiera le cœur."
    },
    {
        "id": 18,
        "content": "Tout l’univers est contenu dans un seul être humain : toi. Tout ce que tu vois autour de toi, y compris les choses que tu n’aimes guère, y compris les gens que tu méprises ou détestes, est présent en toi à divers degrés. Ne cherche donc pas non plus ton Sheitan hors de toi. Le diable n’est pas une force extraordinaire qui t’attaque du dehors. C’est une voix ordinaire en toi."
    },
    {
        "id": 19,
        "content": "Si tu veux changer la manière dont les autres te traitent, tu dois d’abord changer la manière dont tu te traites, Tant que tu n’apprends pas à aimer, pleinement et sincèrement, tu ne pourras jamais être aimée. Quand tu arriveras à ce stade, sois pourtant reconnaissante de chaque épine que les autres pourront jeter sur toi. C’est le signe que, bientôt, tu recevras une pluie de roses."
    },
    {
        "id": 20,
        "content": "Ne te demande pas ou la route va te conduire. Concentre-toi sur le premier pas. C’est le plus difficile à faire."
    },
    {
        "id": 21,
        "content":"Nous avons tous été créés à son image, et pourtant nous avons tous été créés différences et uniques. Il n’y a jamais deux personnes semblables. Deux cœurs ne battent jamais à l’unisson. Si DIEU avait voulu que tous les hommes soient semblables, Il les aurait faits ainsi. Ne pas respecter les différences équivaut donc à ne pas respecter le Saint Projet de DIEU."
    },
    {
        "id":22,
        "content": "Quand un homme qui aime sincèrement DIEU entre dans une taverne, la taverne devient sa salle de prière, mais quand un ivrogne entre dans la même salle, elle devient sa taverne. Dans tout ce que nous faisons, c’est notre cœur qui fait la différence, pas les apparences. Les soufis ne jugent pas les autres à leur aspect ou en fonction de qui ils sont. Quand un soufi regarde quelqu’un, il ferme ses deux yeux et ouvre le troisième – l’œil qui voit le royaume intérieur."
    },
    {
        "id":23,
        "content":"La vie est un prêt temporaire et ce monde n’est qu’une imitation rudimentaire de la Réalité. Seuls les enfants peuvent prendre un jouet pour ce qu’il représente. Pourtant les êtres humains, soit s’entichent du jouet, soit, irrespectueux, le brisent et le jettent. Dans cette vie, gardez-vous de tous les extrêmes, car ils détruisent votre équilibre intérieur. Les Soufis ne vont pas aux extrêmes. Un Soufi reste toujours clément et modéré."
    },
    {
        "id":24,
        "content":"L’être humain occupe une place unique dans la création de DIEU. « J’ai insufflé Mon esprit en lui », dit DIEU. Chacun d’entre nous sans exception est conçu pour être l’envoyé de DIEU sur terre. Demandez-vous combien de fois vous vous comportez comme un envoyé, si cela vous arrive jamais ? Souvenez-vous qu’il incombe à chacun de nous de découvrir l’esprit divin en nous et de vivre par lui."
    },
    {
        "id":25,
        "content":"L’enfer est dans l’ici et maintenant. De même que le ciel. Cesse de t’inquiéter de l’enfer ou de rêver du ciel, car ils sont tous deux présents dans cet instant précis. Chaque fois que nous tombons amoureux, nous montons au ciel. Chaque fois que nous haïssons, que nous envions ou que nous battons quelqu’un, nous tombons tout droit dans le feu de l’enfer."
    },
    {
        "id":26,
        "content": "« L’univers est un seul être. Tout et tous sont liés par des cordes invisibles et une conversation silencieuse. La douleur d’un homme nous blessera tous. La joie d’un homme fera sourire tout le monde. Ne fais pas de mal. Pratique la compassion. Ne parle pas dans le dos des gens, évite même une remarque innocente ! Les mots qui sortent de nos bouches ne disparaissent pas, ils sont éternellement engrangés dans l’espace infini et ils nous reviendront en temps voulu."
    },
    {
        "id":27,
        "content":"Ce monde est comme une montagne enneigée qui renvoie votre voix et écho. Quoi que vous disiez, bon ou mauvais, cela vous reviendra. En conséquence, quand une personne nourrit des pensées négatives à votre propos, dire des choses aussi mauvaises sur lui ne pourra qu’empirer la situation. Vous vous retrouverez enfermé dans un cercle vicieux d’énergie néfaste. Au lieu de cela, pendant quarante jours et quarante nuits, dites des choses gentilles sur cette personne. Tout sera diffèrent, au bout de ces quarante jours, parce que vous serez différents intérieurement."
    },
    {
        "id":28,
        "content":"Le passé est une interprétation. L’avenir est une illusion. Le monde ne passe pas à travers le temps comme s’il était une ligne droite allant du passé à l’avenir. Non, le temps progresse à travers nous, en nous, en spirales sans fin. L’éternité ne signifie pas le temps infini mais simplement l’absence de temps. Si tu veux faire l’expérience de l’illumination éternelle, ignore le passé et l’avenir, concentre ton esprit et reste dans le moment présent."
    },
    {
        "id":29,
        "content":"Le destin ne signifie pas que ta vie a été strictement prédéterminée. En conséquence, tout laisser au sort et ne pas contribuer activement à la musique de l’univers est un signe de profonde ignorance. Il existe une harmonie parfaite entre notre volonté et l’Ordre de DIEU."
    },
    {
        "id":30,
        "content":"Le vrai Soufi est ainsi fait que, même quand il est accusé, attaqué et condamné injustement de tous côtés, il subit avec patience, sans jamais prononcer une mauvaise parole à l’encontre de ses critiques. Le Soufi ne choisit jamais le blâme. Comment pourrait-il y avoir des adversaires, des rivaux, voire des « autres » alors qu’il n’y a pas de « moi » pour lui ?"
    },
    {
        "id":31,
        "content":"Si tu veux renforcer ta foi, il te faudra adoucir ton cœur. A cause d’une maladie, d’un accident, d’une perte ou d’une frayeur, d’une manière ou d’une autre, nous sommes tous confrontés à des incidents qui nous apprennent à devenir moins égoïstes, à moins juger les autres, à montrer plus de compassion et de générosité. Pourtant, certains apprennent la leçon et réussissent à être plus doux, alors que d’autres deviennent plus durs encore. Le seul moyen d’approcher la Vérité est d’ouvrir son cœur afin qu’il englobe toute l’humanité et qu’il reste encore de la place pour plus d’amour."
    },
    {
        "id":32,
        "content":"Rien ne devrait se dresser entre toi et DIEU. Ni imam, ni prête, ni maitre spirituel, pas même ta foi. Crois en tes valeurs et tes règles, mais ne les impose jamais à d’autres. Sois ferme dans ta foi, mais garde ton cœur aussi doux qu’une plume. « Apprends la Vérité, mon ami, mais ne transforme pas tes vérités en fétiches »."
    },
    {
        "id":33,
        "content":"Tandis que chacun, en ce monde, lutte pour arriver quelque part et devenir quelqu’un, alors que tout cela restera derrière eux quand ils mourront, toi, tu vises l’étape ultime de la vacuité. Vis cette vie comme si elle était aussi légère et vide que le chiffre zéro. Nous ne sommes pas différents de pots : ce ne sont pas les décorations au-dehors, mais la vie à l’intérieur qui nous fait tenir droits."
    },
    {
        "id":34,
        "content":"La soumission ne signifie pas qu’on est faible ou passif. Elle ne conduit ni au fatalisme ni à la capitulation. A l’inverse, le vrai pouvoir réside dans la soumission, un pouvoir qui vient de l’intérieur. Ceux qui se soumettent à l’essence divine de la vie vivront sans que leur tranquillité ou leur paix intérieure soit perturbée, même quand le vaste monde va de turbulence en turbulence."
    },
    {
        "id":35,
        "content":"Les opposés nous permettent d’avancer. Ce ne sont pas le similitudes ou les régularités qui nous font progresser dans la vie, mais les contraires. Tous les contraires de l’univers sont présents en chacun de nous Le croyant doit donc rencontrer l’incroyant qui réside en lui. Et l’incroyant devrait apprendre à connaitre le fidèle silencieux en lui Jusqu’au jour où l’on atteint l’étape d’Insan-i Kamil, l’être humain parfait, la foi est un processus graduel qui nécessite son contraire apparent : l’incrédulité."
    },
    {
        "id":36,
        "content":"Ce monde est érigé sur le principe de la réciprocité. Ni une goutte de bonté ni un grain de méchanceté ne resteront sans réciprocité. Ne crains pas les complots, les traîtrises ou les mauvais tours des autres. Si quelqu’un tend un piège, souviens-toi, DIEU aussi. C’est Lui le plus grand des comploteurs. Pas une feuille ne frémit que DIEU le sache. Crois cela simplement et pleinement. Quoi que DIEU fasse. Il le fait merveilleusement."
    },
    {
        "id":37,
        "content":"DIEU est un horloger méticuleux. Son ordre est si précis que tout sur terre se produit en temps voulu. Pas une minute trop tôt, pas une minute trop tard. Et pour tous, sans exception, l’horloge est d’une remarquable exactitude. Il y a pour chacun un temps pour aimer et un temps pour mourir."
    },
    {
        "id":38,
        "content":"Il n’est jamais trop tard pour se demander : « Suis-je prêt à changer de vie ? Suis-je prêt à changer intérieurement ? » Si un jour de votre vie est le même que le jour précédent, c’est surement bien dommage. A chaque instant, à chaque nouvelle inspiration on devrait se renouveler, se renouveler encore. Il n’y a qu’un moyen de naitre à une nouvelle vie : mourir avant la mort."
    },
    {
        "id":39,
        "content":"Alors que les parties changent, l’ensemble reste toujours identique. Pour chaque voleur qui quitte ce monde, un autre naît. Et chaque personne honnête qui s’éteint est remplacé par une autre. De cette manière, non seulement rien ne reste identique, mais rien ne change vraiment. Pour chaque Soufi qui meurt, un autre naît, quelque part."
    },
    {
        "id":40,
        "content":"Une vie sans amour ne compte pas. Ne vous demandez pas quel genre d’amour vous devriez rechercher, spirituel ou matériel, divin ou terrestre, oriental ou occidental… L’amour n’a pas d’étiquettes, pas de définitions. Il est ce qu’il est, pur et simple. « L’amour est l’eau de vie. Et un être aimé est une âme de feu ! « L’univers tourne différemment quand le feu aime l’eau”."
    }
]